Repository: lil-org/big-wallet
Catalog: Shared/Supporting Files/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, es_419, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Add %@ account to connect
ar: أضف حساب %@ للاتصال
bn: সংযোগ করতে %@ অ্যাকাউন্ট যোগ করুন
ca: Afegeix el compte %@ per connectar-te
cs: Přidejte účet %@ pro připojení
da: Tilføj %@-konto for at oprette forbindelse
de: %@-Konto hinzufügen, um zu verbinden
el: Προσθέστε %@ λογαριασμό για σύνδεση
es: Añade la cuenta %@ para conectar
es_419: Agrega la cuenta %@ para conectar
fi: Lisää %@-tili yhdistääksesi
fr: Ajouter un compte %@ pour se connecter
gu: કનેક્ટ કરવા માટે %@ એકાઉન્ટ ઉમેરો
he: הוסף/י חשבון %@ כדי להתחבר
hi: कनेक्ट करने के लिए %@ अकाउंट जोड़ें
hr: Dodajte %@ račun za povezivanje
hu: %@ fiók hozzáadása a csatlakozáshoz
id: Tambahkan akun %@ untuk terhubung
it: Aggiungi l’account %@ per connetterti
ja: 接続するには%@アカウントを追加してください
kn: ಸಂಪರ್ಕಿಸಲು %@ ಖಾತೆಯನ್ನು ಸೇರಿಸಿ
ko: 연결하려면 %@ 계정을 추가하세요
ml: കണക്റ്റ് ചെയ്യാൻ %@ അക്കൗണ്ട് ചേർക്കുക
mr: कनेक्ट करण्यासाठी %@ खाते जोडा
ms: Tambah akaun %@ untuk sambung
nb: Legg til %@-konto for å koble til
nl: Voeg %@-account toe om te verbinden
or: ସଂଯୋଗ କରିବାକୁ %@ ଆକାଉଣ୍ଟ ଯୋଡନ୍ତୁ
pa: ਕਨੈਕਟ ਕਰਨ ਲਈ %@ ਖਾਤਾ ਜੋੜੋ
pl: Dodaj konto %@, aby się połączyć
pt_br: Adicione a conta %@ para conectar
pt_pt: Adicionar conta %@ para conectar
ro: Adăugați contul %@ pentru a vă conecta
ru: Добавьте %@ аккаунт, чтобы подключиться
sk: Pridajte účet %@ na pripojenie
sl: Dodajte račun %@ za povezavo
sv: Lägg till %@-konto för att ansluta
ta: இணைக்க %@ கணக்கைச் சேர்க்கவும்
te: కనెక్ట్ చేయడానికి %@ ఖాతాను జోడించండి
th: เพิ่มบัญชี %@ เพื่อเชื่อมต่อ
tr: Bağlanmak için %@ hesabı ekleyin
uk: Додайте обліковий запис %@, щоб підключитися
ur: کنیکٹ کرنے کے لیے %@ اکاؤنٹ شامل کریں
vi: Thêm tài khoản %@ để kết nối
zh_hans: 添加 %@ 账户以连接
zh_hant: 新增 %@ 帳戶以連接

source: Add Network
ar: إضافة شبكة
bn: নেটওয়ার্ক যোগ করুন
ca: Afegir xarxa
cs: Přidat síť
da: Tilføj netværk
de: Netzwerk hinzufügen
el: Προσθήκη Δικτύου
es: Añadir red
es_419: Agregar red
fi: Lisää verkko
fr: Ajouter un réseau
gu: નેટવર્ક ઉમેરો
he: הוסף רשת
hi: नेटवर्क जोड़ें
hr: Dodaj mrežu
hu: Hálózat hozzáadása
id: Tambahkan Jaringan
it: Aggiungi rete
ja: ネットワークを追加
kn: ನೆಟ್‌ವರ್ಕ್ ಸೇರಿಸಿ
ko: 네트워크 추가
ml: നെറ്റ്‌വർക്ക് ചേർക്കുക
mr: नेटवर्क जोडा
ms: Tambah Rangkaian
nb: Legg til nettverk
nl: Netwerk toevoegen
or: ନେଟୱର୍କ ଯୋଡନ୍ତୁ
pa: ਨੈੱਟਵਰਕ ਜੋੜੋ
pl: Dodaj sieć
pt_br: Adicionar Rede
pt_pt: Adicionar rede
ro: Adăugați rețea
ru: Добавить сеть
sk: Pridať sieť
sl: Dodaj omrežje
sv: Lägg till nätverk
ta: நெட்வொர்க்கைச் சேர்க்கவும்
te: నెట్‌వర్క్ జోడించండి
th: เพิ่มเครือข่าย
tr: Ağ Ekle
uk: Додати мережу
ur: نیٹ ورک شامل کریں
vi: Thêm mạng
zh_hans: 添加网络
zh_hant: 新增網路

source: Add Wallet
ar: إضافة محفظة
bn: ওয়ালেট যোগ করুন
ca: Afegeix una cartera
cs: Přidat peněženku
da: Tilføj wallet
de: Wallet hinzufügen
el: Προσθήκη πορτοφολιού
es: Añadir billetera
es_419: Agregar billetera
fi: Lisää lompakko
fr: Ajouter un portefeuille
gu: વૉલેટ ઉમેરો
he: הוסף ארנק
hi: वॉलेट जोड़ें
hr: Dodaj novčanik
hu: Tárca hozzáadása
id: Tambah Dompet
it: Aggiungi Portafoglio
ja: ウォレットを追加
kn: ವಾಲೆಟ್ ಸೇರಿಸಿ
ko: 지갑 추가
ml: വാലറ്റ് ചേർക്കുക
mr: वॉलेट जोडा
ms: Tambah Dompet
nb: Legg til lommebok
nl: Wallet toevoegen
or: ୱାଲେଟ ଯୋଡନ୍ତୁ
pa: ਵਾਲਿਟ ਜੋੜੋ
pl: Dodaj portfel
pt_br: Adicionar carteira
pt_pt: Adicionar Carteira
ro: Adăugați portofel
ru: Добавить кошелек
sk: Pridať peňaženku
sl: Dodaj denarnico
sv: Lägg till plånbok
ta: வாலட்டைச் சேர்க்கவும்
te: వాలెట్ జోడించండి
th: เพิ่มกระเป๋าเงิน
tr: Cüzdan Ekle
uk: Додати гаманець
ur: والٹ شامل کریں
vi: Thêm Ví
zh_hans: 添加钱包
zh_hant: 新增錢包

source: Approve Transaction
ar: تأكيد المعاملة
bn: লেনদেন অনুমোদন করুন
ca: Aprovar transacció
cs: Potvrdit transakci
da: Godkend transaktion
de: Transaktion bestätigen
el: Έγκριση συναλλαγής
es: Aprobar transacción
es_419: Aprobar transacción
fi: Hyväksy tapahtuma
fr: Approuver la transaction
gu: ટ્રાન્ઝેક્શન મંજૂર કરો
he: אשר עסקה
hi: लेन-देन की पुष्टि करें
hr: Potvrdi transakciju
hu: Tranzakció jóváhagyása
id: Setujui Transaksi
it: Approva transazione
ja: トランザクションを承認
kn: ವಹಿವಾಟನ್ನು ಅನುಮೋದಿಸಿ
ko: 거래 승인
ml: ഇടപാട് അംഗീകരിക്കുക
mr: व्यवहार मंजूर करा
ms: Sahkan Transaksi
nb: Godkjenn transaksjon
nl: Transactie goedkeuren
or: ଲେନଦେନ ଅନୁମୋଦନ କରନ୍ତୁ
pa: ਲੈਣ-ਦੇਣ ਮਨਜ਼ੂਰ ਕਰੋ
pl: Zatwierdź transakcję
pt_br: Aprovar Transação
pt_pt: Aprovar Transação
ro: Aprobă tranzacția
ru: Подтвердить транзакцию
sk: Schváliť transakciu
sl: Odobri transakcijo
sv: Godkänn transaktion
ta: பரிவர்த்தனையை அங்கீகரிக்கவும்
te: లావాదేవీని ఆమోదించండి
th: อนุมัติธุรกรรม
tr: İşlemi Onayla
uk: Підтвердити транзакцію
ur: ٹرانزیکشن منظور کریں
vi: Phê duyệt giao dịch
zh_hans: 确认交易
zh_hant: 核准交易

source: Back up new wallet
ar: انسخ المحفظة احتياطيًا
bn: নতুন ওয়ালেট ব্যাকআপ করুন
ca: Feu una còpia de seguretat del nou moneder
cs: Zálohujte novou peněženku
da: Sikkerhedskopiér ny tegnebog
de: Neue Wallet sichern
el: Δημιουργία αντιγράφου ασφαλείας νέου πορτοφολιού
es: Haz una copia de seguridad del nuevo monedero
es_419: Respaldar nueva billetera
fi: Varmuuskopioi uusi lompakko
fr: Sauvegarder le nouveau portefeuille
gu: નવા વૉલેટનું બેકઅપ લો
he: גבו ארנק חדש
hi: नए वॉलेट का बैकअप लें
hr: Spremite sigurnosnu kopiju novog novčanika
hu: Új tárca biztonsági mentése
id: Cadangkan dompet baru
it: Esegui il backup del nuovo wallet
ja: 新しいウォレットをバックアップ
kn: ಹೊಸ ವಾಲೆಟ್‌ ಬ್ಯಾಕಪ್ ಮಾಡಿ
ko: 새 지갑 백업하기
ml: പുതിയ വാലറ്റ് ബാക്കപ്പ് ചെയ്യുക
mr: नवीन वॉलेटचा बॅकअप घ्या
ms: Simpan sandaran dompet baharu
nb: Sikkerhetskopier ny lommebok
nl: Nieuwe wallet back-uppen
or: ନୂତନ ୱାଲେଟର ବ୍ୟାକଅପ୍ ନିଅନ୍ତୁ
pa: ਨਵੇਂ ਵਾਲਿਟ ਦਾ ਬੈਕਅੱਪ ਲਓ
pl: Utwórz kopię zapasową nowego portfela
pt_br: Fazer backup da nova carteira
pt_pt: Guardar cópia de segurança da nova carteira
ro: Faceți o copie de rezervă a noului portofel
ru: Сохраните резервную копию кошелька
sk: Zálohujte novú peňaženku
sl: Varnostno kopiraj novo denarnico
sv: Säkerhetskopiera ny plånbok
ta: புதிய வாலட்டை காப்புப் பிரதி எடுக்கவும்
te: కొత్త వాలెట్‌ను బ్యాకప్ చేయండి
th: สำรองข้อมูลกระเป๋าเงินใหม่
tr: Yeni cüzdanı yedekleyin
uk: Збережіть резервну копію нового гаманця
ur: نئے والٹ کا بیک اپ لیں
vi: Sao lưu ví mới
zh_hans: 备份新钱包
zh_hant: 備份新錢包

source: Calculating
ar: جارٍ الحساب
bn: হিসাব করা হচ্ছে
ca: Calculant
cs: Počítáme
da: Beregner
de: Wird berechnet
el: Υπολογίζουμε
es: Calculando
es_419: Calculando
fi: Lasketaan
fr: Calcul en cours
gu: ગણતરી થઈ રહી છે
he: מחשב
hi: गणना हो रही है
hr: Izračunavamo
hu: Számolás
id: Menghitung
it: Calcolo
ja: 計算中
kn: ಲೆಕ್ಕ ಹಾಕುತ್ತಿದೆ
ko: 계산 중
ml: കണക്കാക്കുന്നു
mr: हिशोब होत आहे
ms: Mengira
nb: Beregner
nl: Berekenen
or: ଗଣନା ହେଉଛି
pa: ਹਿਸਾਬ ਲਗਾਇਆ ਜਾ ਰਿਹਾ ਹੈ
pl: Obliczanie
pt_br: Calculando
pt_pt: A calcular
ro: Calculăm
ru: Считаем
sk: Počítame
sl: Izračunavanje
sv: Beräknar
ta: கணக்கிடுகிறது
te: లెక్కిస్తోంది
th: กำลังคำนวณ
tr: Hesaplanıyor
uk: Рахуємо
ur: حساب کیا جا رہا ہے
vi: Đang tính toán
zh_hans: 计算中
zh_hant: 計算中

source: Cancel
ar: إلغاء
bn: বাতিল করুন
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
es_419: Cancelar
fi: Peruuta
fr: Annuler
gu: રદ કરો
he: ביטול
hi: रद्द करें
hr: Odustani
hu: Mégse
id: Batal
it: Annulla
ja: キャンセル
kn: ರದ್ದುಮಾಡಿ
ko: 취소
ml: റദ്ദാക്കുക
mr: रद्द करा
ms: Batal
nb: Avbryt
nl: Annuleren
or: ବାତିଲ କରନ୍ତୁ
pa: ਰੱਦ ਕਰੋ
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulează
ru: Отмена
sk: Zrušiť
sl: Prekliči
sv: Avbryt
ta: ரத்து செய்
te: రద్దు చేయండి
th: ยกเลิก
tr: İptal
uk: Скасувати
ur: منسوخ کریں
vi: Hủy
zh_hans: 取消
zh_hant: 取消

source: Canceled
ar: تم الإلغاء
bn: বাতিল করা হয়েছে
ca: Cancel·lat
cs: Zrušeno
da: Annulleret
de: Abgebrochen
el: Ακυρώθηκε
es: Cancelado
es_419: Cancelado
fi: Peruttu
fr: Annulé
gu: રદ થયું
he: בוטל
hi: रद्द किया गया
hr: Otkazano
hu: Megszakítva
id: Dibatalkan
it: Annullato
ja: キャンセルしました
kn: ರದ್ದಾಗಿದೆ
ko: 취소됨
ml: റദ്ദാക്കി
mr: रद्द केले
ms: Dibatalkan
nb: Avbrutt
nl: Geannuleerd
or: ବାତିଲ ହୋଇଛି
pa: ਰੱਦ ਹੋਇਆ
pl: Anulowano
pt_br: Cancelado
pt_pt: Cancelado
ro: Anulat
ru: Отменили
sk: Zrušené
sl: Preklicano
sv: Avbrutet
ta: ரத்து செய்யப்பட்டது
te: రద్దయింది
th: ยกเลิกแล้ว
tr: İptal edildi
uk: Скасовано
ur: منسوخ ہو گیا
vi: Đã hủy
zh_hans: 已取消
zh_hant: 已取消

source: Connect
ar: اتصال
bn: সংযোগ করুন
ca: Connecta
cs: Připojit
da: Forbind
de: Verbinden
el: Σύνδεση
es: Conectar
es_419: Conectar
fi: Yhdistä
fr: Connexion
gu: કનેક્ટ કરો
he: התחבר
hi: कनेक्ट करें
hr: Poveži
hu: Csatlakozás
id: Hubungkan
it: Connetti
ja: 接続
kn: ಸಂಪರ್ಕಿಸಿ
ko: 연결
ml: കണക്റ്റ് ചെയ്യുക
mr: कनेक्ट करा
ms: Sambung
nb: Koble til
nl: Verbinden
or: ସଂଯୋଗ କରନ୍ତୁ
pa: ਕਨੈਕਟ ਕਰੋ
pl: Połącz
pt_br: Conectar
pt_pt: Conectar
ro: Conectează-te
ru: Подключиться
sk: Pripojiť
sl: Poveži
sv: Anslut
ta: இணை
te: కనెక్ట్ చేయండి
th: เชื่อมต่อ
tr: Bağlan
uk: Підключитися
ur: کنیکٹ کریں
vi: Kết nối
zh_hans: 连接
zh_hant: 連接

source: Copy
ar: نسخ
bn: কপি করুন
ca: Copia
cs: Kopírovat
da: Kopiér
de: Kopieren
el: Αντιγραφή
es: Copiar
es_419: Copiar
fi: Kopioi
fr: Copier
gu: કૉપી કરો
he: העתק
hi: कॉपी करें
hr: Kopiraj
hu: Másolás
id: Salin
it: Copia
ja: コピー
kn: ನಕಲಿಸಿ
ko: 복사
ml: പകർത്തുക
mr: कॉपी करा
ms: Salin
nb: Kopier
nl: Kopiëren
or: କପି କରନ୍ତୁ
pa: ਕਾਪੀ ਕਰੋ
pl: Kopiuj
pt_br: Copiar
pt_pt: Copiar
ro: Copiază
ru: Копировать
sk: Kopírovať
sl: Kopiraj
sv: Kopiera
ta: நகலெடு
te: కాపీ చేయండి
th: คัดลอก
tr: Kopyala
uk: Копіювати
ur: کاپی کریں
vi: Sao chép
zh_hans: 复制
zh_hant: 複製

source: Copy Address
ar: نسخ العنوان
bn: ঠিকানা কপি করুন
ca: Copia l’adreça
cs: Kopírovat adresu
da: Kopiér adresse
de: Adresse kopieren
el: Αντιγραφή διεύθυνσης
es: Copiar dirección
es_419: Copiar dirección
fi: Kopioi osoite
fr: Copier l’adresse
gu: સરનામું કૉપી કરો
he: העתק כתובת
hi: पता कॉपी करें
hr: Kopiraj adresu
hu: Cím másolása
id: Salin Alamat
it: Copia indirizzo
ja: アドレスをコピー
kn: ವಿಳಾಸ ನಕಲಿಸಿ
ko: 주소 복사
ml: വിലാസം പകർത്തുക
mr: पत्ता कॉपी करा
ms: Salin Alamat
nb: Kopier adresse
nl: Adres kopiëren
or: ଠିକଣା କପି କରନ୍ତୁ
pa: ਪਤਾ ਕਾਪੀ ਕਰੋ
pl: Kopiuj adres
pt_br: Copiar Endereço
pt_pt: Copiar Endereço
ro: Copiază adresa
ru: Копировать адрес
sk: Kopírovať adresu
sl: Kopiraj naslov
sv: Kopiera adress
ta: முகவரியை நகலெடு
te: చిరునామాను కాపీ చేయండి
th: คัดลอกที่อยู่
tr: Adresi Kopyala
uk: Копіювати адресу
ur: پتہ کاپی کریں
vi: Sao chép địa chỉ
zh_hans: 复制地址
zh_hant: 複製地址

source: Create New
ar: إنشاء جديد
bn: নতুন তৈরি করুন
ca: Crear nou
cs: Vytvořit nový
da: Opret ny
de: Neu erstellen
el: Δημιουργία νέου
es: Crear nuevo
es_419: Crear nuevo
fi: Luo uusi
fr: Créer un nouveau
gu: નવું બનાવો
he: צור חדש
hi: नया बनाएँ
hr: Stvori novi
hu: Új létrehozása
id: Buat Baru
it: Crea nuovo
ja: 新規作成
kn: ಹೊಸದನ್ನು ರಚಿಸಿ
ko: 새로 만들기
ml: പുതിയത് സൃഷ്ടിക്കുക
mr: नवीन तयार करा
ms: Cipta Baharu
nb: Opprett ny
nl: Nieuwe aanmaken
or: ନୂଆ ତିଆରି କରନ୍ତୁ
pa: ਨਵਾਂ ਬਣਾਓ
pl: Utwórz nowy
pt_br: Criar Novo
pt_pt: Criar Novo
ro: Creează nou
ru: Создать новый
sk: Vytvoriť nový
sl: Ustvari novo
sv: Skapa ny
ta: புதியதை உருவாக்கு
te: కొత్తది సృష్టించండి
th: สร้างใหม่
tr: Yeni Oluştur
uk: Створити новий
ur: نیا بنائیں
vi: Tạo mới
zh_hans: 创建新钱包
zh_hant: 建立新的

source: Create Password
ar: قم بتعيين كلمة مرور
bn: পাসওয়ার্ড তৈরি করুন
ca: Establiu una contrasenya
cs: Nastavte heslo
da: Opret adgangskode
de: Passwort festlegen
el: Ορίστε κωδικό πρόσβασης
es: Establecer contraseña
es_419: Crear contraseña
fi: Aseta salasana
fr: Créer un mot de passe
gu: પાસવર્ડ બનાવો
he: הגדר/י סיסמה
hi: पासवर्ड सेट करें
hr: Postavite lozinku
hu: Állítson be jelszót
id: Buat Kata Sandi
it: Imposta password
ja: パスワードを設定する
kn: ಪಾಸ್‌ವರ್ಡ್ ರಚಿಸಿ
ko: 비밀번호 설정
ml: പാസ്‌വേഡ് സൃഷ്ടിക്കുക
mr: पासवर्ड तयार करा
ms: Tetapkan Kata Laluan
nb: Opprett passord
nl: Stel een wachtwoord in
or: ପାସୱାର୍ଡ ତିଆରି କରନ୍ତୁ
pa: ਪਾਸਵਰਡ ਬਣਾਓ
pl: Ustaw hasło
pt_br: Crie uma senha
pt_pt: Definir senha
ro: Setați parola
ru: Установите пароль
sk: Vytvorte heslo
sl: Ustvari geslo
sv: Skapa lösenord
ta: கடவுச்சொல்லை உருவாக்கு
te: పాస్‌వర్డ్ సృష్టించండి
th: ตั้งรหัสผ่าน
tr: Parola Oluşturun
uk: Встановіть пароль
ur: پاس ورڈ بنائیں
vi: Đặt mật khẩu
zh_hans: 设置密码
zh_hant: 設定密碼

source: Custom gas price
ar: سعر الغاز المخصص
bn: কাস্টম gas মূল্য
ca: Preu de gas personalitzat
cs: Vlastní cena gasu
da: Tilpasset gaspris
de: Benutzerdefinierter Gaspreis
el: Προσαρμοσμένη τιμή gas
es: Precio de gas personalizado
es_419: Precio de gas personalizado
fi: Mukautettu kaasun hinta
fr: Prix du gas personnalisé
gu: કસ્ટમ gas કિંમત
he: מחיר גז מותאם אישית
hi: कस्टम गैस कीमत
hr: Prilagođena cijena gasa
hu: Egyéni gázár
id: Harga gas kustom
it: Prezzo gas personalizzato
ja: カスタムガス価格
kn: ಕಸ್ಟಮ್ gas ಬೆಲೆ
ko: 사용자 지정 가스 가격
ml: കസ്റ്റം gas വില
mr: कस्टम gas किंमत
ms: Harga gas tersuai
nb: Tilpasset gasspris
nl: Aangepaste gasprijs
or: କଷ୍ଟମ gas ମୂଲ୍ୟ
pa: ਕਸਟਮ gas ਕੀਮਤ
pl: Niestandardowa cena gazu
pt_br: Preço do gas personalizado
pt_pt: Preço de gas personalizado
ro: Preț gas personalizat
ru: Кастомная цена газа
sk: Vlastná cena gasu
sl: Cena gas po meri
sv: Anpassat gaspris
ta: தனிப்பயன் gas விலை
te: కస్టమ్ gas ధర
th: ราคาก๊าซแบบกำหนดเอง
tr: Özel gas fiyatı
uk: Кастомна ціна газу
ur: کسٹم gas قیمت
vi: Giá gas tùy chỉnh
zh_hans: 自定义 Gas 价格
zh_hant: 自訂 gas 價格

source: Custom Networks
ar: الشبكات المخصصة
bn: কাস্টম নেটওয়ার্ক
ca: Xarxes personalitzades
cs: Vlastní sítě
da: Brugerdefinerede netværk
de: Benutzerdefinierte Netzwerke
el: Προσαρμοσμένα δίκτυα
es: Redes personalizadas
es_419: Redes personalizadas
fi: Mukautetut verkot
fr: Réseaux personnalisés
gu: કસ્ટમ નેટવર્ક્સ
he: רשתות מותאמות אישית
hi: कस्टम नेटवर्क
hr: Prilagođene mreže
hu: Egyéni hálózatok
id: Jaringan Kustom
it: Reti personalizzate
ja: カスタムネットワーク
kn: ಕಸ್ಟಮ್ ನೆಟ್‌ವರ್ಕ್‌ಗಳು
ko: 사용자 지정 네트워크
ml: കസ്റ്റം നെറ്റ്‌വർക്കുകൾ
mr: कस्टम नेटवर्क्स
ms: Rangkaian Tersuai
nb: Egendefinerte nettverk
nl: Aangepaste netwerken
or: କଷ୍ଟମ ନେଟୱର୍କ
pa: ਕਸਟਮ ਨੈੱਟਵਰਕ
pl: Sieci niestandardowe
pt_br: Redes personalizadas
pt_pt: Redes personalizadas
ro: Rețele personalizate
ru: Кастомные сети
sk: Vlastné siete
sl: Omrežja po meri
sv: Anpassade nätverk
ta: தனிப்பயன் நெட்வொர்க்குகள்
te: కస్టమ్ నెట్‌వర్క్‌లు
th: เครือข่ายที่กำหนดเอง
tr: Özel Ağlar
uk: Власні мережі
ur: کسٹم نیٹ ورکس
vi: Mạng tùy chỉnh
zh_hans: 自定义网络
zh_hant: 自訂網路

source: Custom nonce
ar: Nonce مخصص
bn: কাস্টম nonce
ca: Nonce personalitzat
cs: Vlastní nonce
da: Brugerdefineret nonce
de: Benutzerdefinierte Nonce
el: Προσαρμοσμένο nonce
es: Nonce personalizado
es_419: Nonce personalizado
fi: Mukautettu nonce
fr: Nonce personnalisé
gu: કસ્ટમ nonce
he: Nonce מותאם אישית
hi: कस्टम नॉन्स
hr: Prilagođeni nonce
hu: Egyéni nonce
id: Nonce kustom
it: Nonce personalizzato
ja: カスタムNonce
kn: ಕಸ್ಟಮ್ nonce
ko: 사용자 지정 논스
ml: കസ്റ്റം nonce
mr: कस्टम nonce
ms: Nonce tersuai
nb: Tilpasset nonce
nl: Aangepaste nonce
or: କଷ୍ଟମ nonce
pa: ਕਸਟਮ nonce
pl: Własny nonce
pt_br: Nonce personalizado
pt_pt: Nonce personalizado
ro: Nonce personalizat
ru: Кастомный номер
sk: Vlastný nonce
sl: Nonce po meri
sv: Anpassad nonce
ta: தனிப்பயன் nonce
te: కస్టమ్ nonce
th: Nonce แบบกำหนดเอง
tr: Özel nonce
uk: Користувацький nonce
ur: کسٹم nonce
vi: Nonce tùy chỉnh
zh_hans: 自定义 nonce
zh_hant: 自訂 nonce

source: Data
ar: البيانات
bn: ডেটা
ca: Dades
de: Daten
el: Δεδομένα
es: Datos
es_419: Datos
fi: Tiedot
fr: Données
gu: ડેટા
he: נתונים
hi: डेटा
hr: Podaci
hu: Adatok
it: Dati
ja: データ
kn: ಡೇಟಾ
ko: 데이터
ml: ഡാറ്റ
mr: डेटा
nl: Gegevens
or: ଡାଟା
pa: ਡਾਟਾ
pl: Dane
pt_br: Dados
pt_pt: Dados
ro: Date
ru: Данные
sk: Dáta
sl: Podatki
ta: தரவு
te: డేటా
th: ข้อมูล
tr: Veriler
uk: Дані
ur: ڈیٹا
vi: Dữ liệu
zh_hans: 数据
zh_hant: 資料

source: Disconnect
ar: قطع الاتصال
bn: সংযোগ বিচ্ছিন্ন করুন
ca: Desconnectar
cs: Odpojit
da: Afbryd forbindelse
de: Trennen
el: Αποσύνδεση
es: Desconectar
es_419: Desconectar
fi: Katkaise yhteys
fr: Déconnecter
gu: ડિસ્કનેક્ટ કરો
he: התנתק
hi: डिस्कनेक्ट करें
hr: Prekini vezu
hu: Kapcsolat bontása
id: Putuskan Sambungan
it: Disconnetti
ja: 接続解除
kn: ಸಂಪರ್ಕ ಕಡಿತಗೊಳಿಸಿ
ko: 연결 해제
ml: ഡിസ്കണക്റ്റ് ചെയ്യുക
mr: डिस्कनेक्ट करा
ms: Putuskan Sambungan
nb: Koble fra
nl: Verbinding verbreken
or: ସଂଯୋଗ ବିଚ୍ଛିନ୍ନ କରନ୍ତୁ
pa: ਡਿਸਕਨੈਕਟ ਕਰੋ
pl: Rozłącz
pt_br: Desconectar
pt_pt: Desconectar
ro: Deconectează-te
ru: Отключиться
sk: Odpojiť
sl: Prekini povezavo
sv: Koppla från
ta: இணைப்பை துண்டி
te: డిస్‌కనెక్ట్ చేయండి
th: ตัดการเชื่อมต่อ
tr: Bağlantıyı kes
uk: Від’єднатися
ur: ڈس کنیکٹ کریں
vi: Ngắt kết nối
zh_hans: 断开连接
zh_hant: 中斷連接

source: Done
ar: تم
bn: সম্পন্ন
ca: Fet
cs: Hotovo
da: Færdig
de: Fertig
el: Έγινε
es: Listo
es_419: Listo
fi: Valmis
fr: OK
gu: પૂર્ણ
he: בוצע
hi: हो गया
hr: Gotovo
hu: Kész
id: Selesai
it: Fatto
ja: 完了
kn: ಮುಗಿದಿದೆ
ko: 완료
ml: പൂർത്തിയായി
mr: पूर्ण
ms: Selesai
nb: Ferdig
nl: Gereed
or: ସମ୍ପୂର୍ଣ୍ଣ
pa: ਮੁਕੰਮਲ
pl: Gotowe
pt_br: Concluído
pt_pt: Concluído
ro: Gata
ru: Готово
sk: Hotovo
sl: Končano
sv: Klar
ta: முடிந்தது
te: పూర్తయింది
th: เสร็จสิ้น
tr: Bitti
uk: Готово
ur: مکمل
vi: Xong
zh_hans: 完成
zh_hant: 完成

source: Edit Accounts
ar: تحرير الحسابات
bn: অ্যাকাউন্ট সম্পাদনা করুন
ca: Editar comptes
cs: Upravit účty
da: Rediger konti
de: Konten bearbeiten
el: Επεξεργασία λογαριασμών
es: Editar cuentas
es_419: Editar cuentas
fi: Muokkaa tilejä
fr: Modifier les comptes
gu: એકાઉન્ટ્સ સંપાદિત કરો
he: עריכת חשבונות
hi: खाते संपादित करें
hr: Uredi račune
hu: Fiókok szerkesztése
id: Edit Akun
it: Modifica account
ja: アカウントを編集
kn: ಖಾತೆಗಳನ್ನು ಸಂಪಾದಿಸಿ
ko: 계정 편집
ml: അക്കൗണ്ടുകൾ തിരുത്തുക
mr: खाती संपादित करा
ms: Edit Akaun
nb: Rediger kontoer
nl: Accounts bewerken
or: ଆକାଉଣ୍ଟ ସମ୍ପାଦନ କରନ୍ତୁ
pa: ਖਾਤੇ ਸੋਧੋ
pl: Edytuj konta
pt_br: Editar Contas
pt_pt: Editar contas
ro: Editare conturi
ru: Редактировать аккаунты
sk: Upraviť účty
sl: Uredi račune
sv: Redigera konton
ta: கணக்குகளைத் திருத்து
te: ఖాతాలను సవరించండి
th: แก้ไขบัญชี
tr: Hesapları Düzenle
uk: Редагувати акаунти
ur: اکاؤنٹس میں ترمیم کریں
vi: Chỉnh sửa tài khoản
zh_hans: 编辑账户
zh_hant: 編輯帳戶

source: Edit Name
ar: تغيير الاسم
bn: নাম সম্পাদনা করুন
ca: Canvia el nom
cs: Přejmenovat
da: Omdøb
de: Namen ändern
el: Μετονομασία
es: Editar nombre
es_419: Editar nombre
fi: Vaihda nimi
fr: Modifier le nom
gu: નામ સંપાદિત કરો
he: שינוי שם
hi: नाम बदलें
hr: Preimenuj
hu: Név szerkesztése
id: Ubah Nama
it: Rinomina
ja: 名前を変更
kn: ಹೆಸರು ಸಂಪಾದಿಸಿ
ko: 이름 변경
ml: പേര് തിരുത്തുക
mr: नाव संपादित करा
ms: Tukar Nama
nb: Endre navn
nl: Naam wijzigen
or: ନାମ ସମ୍ପାଦନ କରନ୍ତୁ
pa: ਨਾਮ ਸੋਧੋ
pl: Edytuj nazwę
pt_br: Editar Nome
pt_pt: Editar nome
ro: Redenumește
ru: Переименовать
sk: Upraviť názov
sl: Uredi ime
sv: Byt namn
ta: பெயரைத் திருத்து
te: పేరును సవరించండి
th: แก้ไขชื่อ
tr: Yeniden Adlandır
uk: Перейменувати
ur: نام میں ترمیم کریں
vi: Đổi tên
zh_hans: 重命名
zh_hant: 編輯名稱

source: Enable Safari Extension
ar: تمكين ملحق Safari
bn: Safari এক্সটেনশন চালু করুন
ca: Activar l'extensió de Safari
cs: Povolit rozšíření Safari
da: Aktivér Safari-udvidelse
de: Safari-Erweiterung aktivieren
el: Ενεργοποίηση επέκτασης Safari
es: Activar extensión de Safari
es_419: Activar extensión de Safari
fi: Ota Safari-laajennus käyttöön
fr: Activer l’extension Safari
gu: Safari Extension સક્રિય કરો
he: הפעל הרחבת Safari
hi: Safari एक्सटेंशन सक्षम करें
hr: Omogući Safari proširenje
hu: Safari-bővítmény engedélyezése
id: Aktifkan Ekstensi Safari
it: Abilita estensione Safari
ja: Safari拡張機能を有効にする
kn: Safari Extension ಸಕ್ರಿಯಗೊಳಿಸಿ
ko: Safari 확장 프로그램 활성화
ml: Safari Extension പ്രവർത്തനക്ഷമമാക്കുക
mr: Safari Extension सक्षम करा
ms: Dayakan Sambungan Safari
nb: Aktiver Safari-utvidelse
nl: Schakel Safari-extensie in
or: Safari Extension ସକ୍ରିୟ କରନ୍ତୁ
pa: Safari Extension ਚਾਲੂ ਕਰੋ
pl: Włącz rozszerzenie Safari
pt_br: Ativar Extensão do Safari
pt_pt: Ativar Extensão do Safari
ro: Activează extensia Safari
ru: Включить расширение Safari
sk: Povoliť rozšírenie Safari
sl: Omogoči razširitev Safari
sv: Aktivera Safari-tillägget
ta: Safari Extension-ஐ இயக்கு
te: Safari Extension ప్రారంభించండి
th: เปิดใช้งานส่วนขยาย Safari
tr: Safari Uzantısını Etkinleştir
uk: Увімкнути розширення Safari
ur: Safari Extension فعال کریں
vi: Bật tiện ích mở rộng Safari
zh_hans: 启用 Safari 扩展程序
zh_hant: 啟用 Safari 擴充功能

source: Enter Keystore Password
ar: أدخل كلمة مرور مخزن المفاتيح
bn: Keystore পাসওয়ার্ড লিখুন
ca: Introduïu la contrasenya del keystore
cs: Zadejte heslo keystore
da: Indtast Keystore-adgangskode
de: Keystore-Passwort eingeben
el: Εισαγάγετε τον κωδικό πρόσβασης του keystore
es: Introduce la contraseña del Keystore
es_419: Ingresa la contraseña del keystore
fi: Anna keystore-salasana
fr: Saisissez le mot de passe du Keystore
gu: Keystore પાસવર્ડ દાખલ કરો
he: הזן סיסמת Keystore
hi: कीस्टोर पासवर्ड दर्ज करें
hr: Unesite lozinku za keystore
hu: Add meg a keystore jelszavát
id: Masukkan Kata Sandi Keystore
it: Inserisci la password del keystore
ja: キーストアのパスワードを入力してください
kn: Keystore ಪಾಸ್‌ವರ್ಡ್ ನಮೂದಿಸಿ
ko: 키스토어 비밀번호 입력
ml: Keystore പാസ്‌വേഡ് നൽകുക
mr: Keystore पासवर्ड प्रविष्ट करा
ms: Masukkan Kata Laluan Keystore
nb: Skriv inn Keystore-passord
nl: Voer het keystore-wachtwoord in
or: Keystore ପାସୱାର୍ଡ ଲେଖନ୍ତୁ
pa: Keystore ਪਾਸਵਰਡ ਦਾਖਲ ਕਰੋ
pl: Wprowadź hasło do Keystore
pt_br: Digite a senha do Keystore
pt_pt: Digite a senha do Keystore
ro: Introduceți parola pentru Keystore
ru: Введите пароль кистора
sk: Zadajte heslo ku keystoru
sl: Vnesite geslo Keystore
sv: Ange lösenord för keystore
ta: Keystore கடவுச்சொல்லை உள்ளிடவும்
te: Keystore పాస్‌వర్డ్ నమోదు చేయండి
th: ป้อนรหัสผ่าน Keystore
tr: Keystore Parolasını Girin
uk: Введіть пароль кейстора
ur: Keystore پاس ورڈ درج کریں
vi: Nhập mật khẩu Keystore
zh_hans: 输入 Keystore 密码
zh_hant: 輸入 Keystore 密碼

source: Enter Password
ar: أدخل كلمة المرور
bn: পাসওয়ার্ড লিখুন
ca: Introduïu la contrasenya
cs: Zadejte heslo
da: Indtast adgangskode
de: Passwort eingeben
el: Εισαγάγετε κωδικό πρόσβασης
es: Introducir contraseña
es_419: Ingrese la contraseña
fi: Anna salasana
fr: Entrez le mot de passe
gu: પાસવર્ડ દાખલ કરો
he: הזן סיסמה
hi: पासवर्ड दर्ज करें
hr: Unesite lozinku
hu: Adja meg a jelszót
id: Masukkan Kata Sandi
it: Inserisci la password
ja: パスワードを入力
kn: ಪಾಸ್‌ವರ್ಡ್ ನಮೂದಿಸಿ
ko: 비밀번호 입력
ml: പാസ്‌വേഡ് നൽകുക
mr: पासवर्ड प्रविष्ट करा
ms: Masukkan Kata Laluan
nb: Skriv inn passord
nl: Voer wachtwoord in
or: ପାସୱାର୍ଡ ଲେଖନ୍ତୁ
pa: ਪਾਸਵਰਡ ਦਾਖਲ ਕਰੋ
pl: Wprowadź hasło
pt_br: Digite a senha
pt_pt: Introduza a palavra-passe
ro: Introduceți parola
ru: Введите пароль
sk: Zadajte heslo
sl: Vnesite geslo
sv: Ange lösenord
ta: கடவுச்சொல்லை உள்ளிடவும்
te: పాస్‌వర్డ్ నమోదు చేయండి
th: ป้อนรหัสผ่าน
tr: Parolü Girin
uk: Введіть пароль
ur: پاس ورڈ درج کریں
vi: Nhập mật khẩu
zh_hans: 输入密码
zh_hant: 輸入密碼

source: Enter Wallet
ar: دخول إلى المحفظة
bn: ওয়ালেটে প্রবেশ করুন
ca: Entra al moneder
cs: Vstoupit do peněženky
da: Gå ind i tegnebogen
de: Wallet öffnen
el: Είσοδος στο Πορτοφόλι
es: Entrar en la cartera
es_419: Ingresar a la billetera
fi: Siirry lompakkoon
fr: Entrer dans le portefeuille
gu: વૉલેટમાં પ્રવેશો
he: כניסה לארנק
hi: वॉलेट में प्रवेश करें
hr: Uđi u novčanik
hu: Belépés a tárcába
id: Masuk ke Dompet
it: Entra nel wallet
ja: ウォレットに入る
kn: ವಾಲೆಟ್‌ಗೆ ಪ್ರವೇಶಿಸಿ
ko: 지갑에 들어가기
ml: വാലറ്റിൽ പ്രവേശിക്കുക
mr: वॉलेटमध्ये प्रवेश करा
ms: Masuk ke Dompet
nb: Gå inn i lommeboken
nl: Wallet openen
or: ୱାଲେଟରେ ପ୍ରବେଶ କରନ୍ତୁ
pa: ਵਾਲਿਟ ਵਿੱਚ ਦਾਖਲ ਹੋਵੋ
pl: Wejdź do portfela
pt_br: Entrar na Carteira
pt_pt: Entrar na Carteira
ro: Intră în portofel
ru: Войти в кошелек
sk: Vstúpiť do peňaženky
sl: Vstopi v denarnico
sv: Gå in i plånboken
ta: வாலட்டில் நுழை
te: వాలెట్‌లోకి ప్రవేశించండి
th: เข้าสู่กระเป๋าเงิน
tr: Cüzdana Gir
uk: Увійти в гаманець
ur: والٹ میں داخل ہوں
vi: Vào Ví
zh_hans: 进入钱包
zh_hant: 進入錢包
